/* Localized versions of Info.plist keys */

CFBundleName = "AirPort-verktøy 5.6";
CFBundleDisplayName = "AirPort-verktøy 5.6";
CFBundleHelpBookName = "AirPort-verktøy Hjelp";

/* Document type human-readable names. */
"AirPort Base Station Configuration" = "AirPort-basestasjonskonfigurasjon";
"AirPort Base Station Binary" = "Binærfil for AirPort-basestasjon";